


<div id="programm" class="programm">
	<div class="title_2">
		<div class="wrap">
			<h2>Программа и презентации</h2>
		</div>
	</div>

	<div class="mainDiv4">
		<div class="programm2Wrap">
			<div class="wrap">
				<p class="dat">Среда, 19 апреля 2017 года, Дом Правительства Московской области</p>

				<p><a class="btn_primary" target="_blank" href="/doc/forum_cfo_po_gchp_programma_spikery.pdf">Скачать</a></p>
			</div>

			<table class="table_type_1">
				<thead>
				<tr>
					<td>Время</td>
					<td>Мероприятие</td>
					<td>Зал</td>
				</tr>
				</thead>

				<tbody>
				<tr>
					<td>9:00 – 10:00</td>
					<td>Регистрация, утренний кофе</td>
					<td>Холл<br>Минус 1-й этаж</td>
				</tr>

				<tr>
					<td>10:00 – 12.00</td>
					<td>
						<div class="table_programm__title_1">Пленарное заседание</div>
						<div class="table_programm__title_2">«Инвестиции в инфраструктуру Центральной России: стратегические приоритеты и проектные инициативы»</div>

						<div class="table_programm__desc">
							<p class="table_programm__title_3">Презентации участников:</p>

							<div class="table_programm__speakers_pres">
								<a target="_blank" href="/doc/presentations/bucaev_dp_mery_gosudarstvennoy_podderzhki_investorov_v_moskovskoy_oblasti.pdf"><span>Буцаев Денис Петрович,</span> Заместитель Председателя Правительства Московской области – министр инвестиций и инноваций Московской&nbsp;области</a>
							</div>

							<div class="table_programm__speakers_pres">
								<a target="_blank" href="/doc/presentations/seleznev_2_forum_cfo_plenarnoe.pdf"><span>Селезнев Павел Леонидович,</span> Председатель Правления Центра развития&nbsp;ГЧП</a>
							</div>

							<p class="table_programm__title_3">Темы для обсуждения:</p>

							<ul>
								<li>Планирование и приоритеты развития инфраструктуры на региональном и муниципальном уровнях;</li>
								<li>Создание в регионе условий для привлечения частных инвестиций в инфраструктуру;</li>
								<li>Региональные механизмы поддержки инвестиционных проектов в инфраструктурных отраслях;</li>
								<li>Наиболее значимые проектные ГЧП-инициативы в ЦФО</li>
							</ul>

							<p class="table_programm__title_3">Модератор:</p>

							<p class="table_programm__speaker"><span>Еганян Альберт Суренович,</span> Председатель совета директоров, Первая Инфраструктурная Компания</p>

							<p class="table_programm__title_3">Выступающие (по алфавиту):</p>

							<p class="table_programm__speaker"><span>Ахмеров Игорь Раулевич</span>, Генеральный директор Первой концессионной компании</p>

							<p class="table_programm__speaker"><span>Буцаев Денис Петрович</span>, Заместитель Председателя Правительства Московской области – министр инвестиций и инноваций Московской области</p>

							<p class="table_programm__speaker"><span>Воробьев Андрей Юрьевич</span>, Губернатор Московской области</p>

							<p class="table_programm__speaker"><span>Кононова Людмила Павловна</span>, Первый заместитель председателя Комитета Совета Федерации по социальной политике</p>

							<p class="table_programm__speaker"><span>Кочеткова Неля Михайловна</span>, Исполнительный директор, Департамент финансирования инфраструктуры, ВТБ Капитал</p>

							<p class="table_programm__speaker"><span>Лимитовский Константин Александрович</span>, Заместитель Председателя Правления Евразийского банка развития</p>

							<p class="table_programm__speaker"><span>Макрушин Алексей Вячеславович</span>, Исполнительный директор Ассоциации ЖКХ «Развитие»</p>

							<p class="table_programm__speaker"><span>Починок Наталья Борисовна</span>, Ректор Российского государственного социального университета</p>

							<p class="table_programm__speaker"><span>Селезнев Павел Леонидович</span>, Председатель Правления Центра развития ГЧП</p>

							<p class="table_programm__speaker"><span>Синюгин Вячеслав Юрьевич</span>, Исполняющий обязанности генерального директора ОАО «Федеральный центр проектного финансирования»</p>

							<p class="table_programm__speaker"><span>Твардовский Дмитрий Вячеславович</span>, Директор департамента стратегического планирования Государственной компании «Автодор»</p>
						</div>
					</td>
					<td>Зал приемов</td>
				</tr>

				<tr>
					<td>12.00 - 12.30</td>
					<td>
						<div class="table_programm__title_1">Кофе-брейк</div>
						<div class="table_programm__title_2">Подписание соглашений</div>

						<div class="table_programm__desc">
							<p class="table_programm__speaker"><span>Подписание соглашения</span> о сотрудничестве между Министерством инвестиций и инноваций Московской области и Российским государственным социальным университетом</p>

							<p class="table_programm__speaker"><span>Подписание соглашения</span> о сотрудничестве между Министерством инвестиций и инноваций Московской области и Российском государственном гуманитарным университетом</p>

							<p class="table_programm__speaker"><span>Подписание Меморандума</span> о взаимодействии между Центром развития ГЧП и Федеральным центром проектного финансирования</p>
						</div>
					</td>
					<td>Холл<br>Минус 1-й этаж</td>
				</tr>

				<tr>
					<td>12:30 – 14:30</td>
					<td>
						<div class="table_programm__title_1">Презентационная сессия</div>
						<div class="table_programm__title_2">«Квалифицированный заказчик: лучшие практики управления сферой ГЧП в ЦФО»</div>

						<div class="table_programm__desc">
							<p class="table_programm__title_3">Презентации участников:</p>

							<div class="table_programm__speakers_pres">
								<a target="_blank" href="/doc/presentations/svistunova_rb_prezentaciya_proektnyy_ofis_gchp.pdf"><span>Свистунова Румяна Борисовна,</span> Заместитель министра инвестиций и инноваций Московской области</a>
							</div>

							<p class="table_programm__title_3">Темы для обсуждения:</p>

							<ul>
								<li>Эффективные модели и методы управления проектами ГЧП;</li>
								<li>Региональные меры стимулирования инфраструктурных инвесторов;</li>
								<li>Подходы к подготовке квалифицированных проектных команд в сфере ГЧП;</li>
								<li>Лучшие практики реализации проектов в социальной, коммунальной и транспортной сферах.</li>
							</ul>

							<p class="table_programm__title_3">Модератор:</p>

							<p class="table_programm__speaker"><span>Кондрашов Александр Сергеевич</span>, Генеральный директор ООО «Автодор-Инвест»</p>

							<p class="table_programm__title_3">Выступающие (по алфавиту):</p>

							<p class="table_programm__speaker"><span>Галкин Алексей Александрович</span>, Директор Департамента нормативно-правового обеспечения Центра развития ГЧП</p>

							<p class="table_programm__speaker"><span>Долгов Александр Константинович</span>, Партнер международной юридической фирмы Hogan Lovells</p>

							<p class="table_programm__speaker"><span>Емельянова Вера Александровна</span>, Агентство стратегических инициатив</p>

							<p class="table_programm__speaker"><span>Кострома Леонид Валерьевич</span>, Директор Городского агентства управления инвестициями города Москвы</p>

							<p class="table_programm__speaker"><span>Лукина Анна Николаевна</span>, Директор Центра ГЧП Агентства регионального развития Калужской области</p>

							<p class="table_programm__speaker"><span>Русанов Роман Юрьевич</span>, Заместитель губернатора Владимирской области по сельскому хозяйству</p>

							<p class="table_programm__speaker"><span>Свистунова Румяна Борисовна</span>, Заместитель министра инвестиций и инноваций Московской области</p>

							<p class="table_programm__speaker"><span>Чачин Михаил Львович</span>, Старший управляющий директор-начальник управления по работе с клиентами РГС ПАО Сбербанк</p>
						</div>
					</td>
					<td>Зал приемов</td>
				</tr>

				<tr>
					<td>14:30 – 15:30</td>
					<td>Обед</td>
					<td>Холл<br>Минус 1-й этаж</td>
				</tr>

				<tr>
					<td>15:30 – 17:30</td>
					<td>
						<div class="table_programm__title_1">Экспертная сессия</div>
						<div class="table_programm__title_2">«Сельское хозяйство и промышленность – перспективные отрасли для применения механизмов ГЧП в Центральной России»</div>

						<div class="table_programm__desc">
							<p class="table_programm__title_3">Темы для обсуждения:</p>

							<ul>
								<li>Преимущества механизмов ГЧП в сельском хозяйстве и промышленности: сохранение права собственности, установление жестких требований к объему и качеству производимой продукции или оказываемых услуг, снижение бюджетной нагрузки;
								<li>Как частному инвестору обеспечить получение гарантий по загрузке или доходности по проекту;
								<li>Соглашения о ГЧП как альтернатива СПИКам, ТОРам и госконтрактам со встречными инвестиционными обязательствами;
								<li>Готов ли инвестор вступать в долгосрочные отношения с государством в промышленности и сельском хозяйстве?
							</ul>

							<p class="table_programm__title_3">Модератор:</p>

							<p class="table_programm__speaker"><span>Галкин Алексей Александрович</span>, Директор Департамента нормативно-правового обеспечения Центра развития ГЧП</p>

							<p class="table_programm__title_3">Выступающие (по алфавиту):</p>

							<p class="table_programm__speaker"><span>Аюпов Арсен Зуфарович</span>, Управляющий партнер группы компаний RE GROUP</p>

							<p class="table_programm__speaker"><span>Беспрозванных Алексей Сергеевич</span>, Директор Департамента региональной промышленной политики Минпромторга России</p>

							<p class="table_programm__speaker"><span>Брусиловский Михаил Эдуардович</span>, Начальник отдела, Департамент инвестиционной политики и развития ЧГП Министерства экономического развития Российской Федерации</p>

							<p class="table_programm__speaker"><span>Верховцев Артем Юрьевич</span>, Заместитель председателя правительства Воронежской области</p>

							<p class="table_programm__speaker"><span>Владимирский Сергий Валерьевич</span>, Глава ГК «Регул»</p>

							<p class="table_programm__speaker"><span>Даниленко Андрей Львович</span>, Председатель Правления Национального союза производителей молока «СОЮЗМОЛОКО»</p>

							<p class="table_programm__speaker"><span>Разин Андрей Викторович</span>, Министр сельского хозяйства и продовольствия Московской области</p>

							<p class="table_programm__speaker"><span>Разумовский Дмитрий Олегович</span>, Министр экономического развития Калужской области</p>

							<p class="table_programm__speaker"><span>Русанов Роман Юрьевич</span>, Заместитель губернатора Владимирской области по сельскому хозяйству</p>

							<p class="table_programm__speaker"><span>Царев Дмитрий Николаевич</span>, Старший юрист, EY</p>

							<p class="table_programm__speaker"><span>Ученов Алексей Александрович</span>, Департамент стратегического развития и проектного управления Минпромторга России</p>

							<p class="table_programm__speaker"><span>Фурсин Алексей Анатольевич</span>, Руководитель Департамента науки, промышленной политики и предпринимательства города Москвы</p>
						</div>
					</td>
					<td>Конференц-зал</td>
				</tr>

				<tr>
					<td>15:30 – 17:30</td>
					<td>
						<div class="table_programm__title_1">Стратегическая сессия</div>
						<div class="table_programm__title_2">Презентация проектных инициатив субъектов ЦФО в коммунальной и транспортной сферах</div>

						<div class="table_programm__desc">
							<p class="table_programm__title_3">Презентации участников:</p>

							<div class="table_programm__speakers_pres">
								<a target="_blank" href="/doc/presentations/Prezentation_16-9_18-04-2017.pdf">Презентация проектных инициатив субъектов ЦФО</a>
							</div>

							<p class="table_programm__title_3">Модератор:</p>

							<p class="table_programm__speaker"><span>Ткаченко Максим Викторович</span>, Исполнительный директор Центра развития ГЧП</p>

							<p class="table_programm__title_3">Выступающие (по алфавиту):</p>

							<p class="table_programm__speaker"><span>Алпаткин Дмитрий Валерьевич</span>, Руководитель проектов, Управление инфраструктурного финансирования, Блок CIB, ПАО Сбербанк</p>

							<p class="table_programm__speaker"><span>Батуева Анна Дугаровна</span>, Заместитель исполнительного директора Ассоциации ЖКХ «Развитие»</p>

							<p class="table_programm__speaker"><span>Гохштейн Павел</span>, Менеджер группы проектного финансирования и инфраструктуры EY</p>

							<p class="table_programm__speaker"><span>Иванова Яна Владиславовна</span>, юрист компании Herbert Smith Freehills</p>

							<p class="table_programm__speaker"><span>Кондрашов Александр Сергеевич</span>, Генеральный директор ООО «Автодор-Инвест»</p>

							<p class="table_programm__speaker"><span>Лимитовский Константин Александрович</span>, Заместитель Председателя Правления Евразийского банка реконструкции и развития</p>

							<p class="table_programm__speaker"><span>Лузан Сергей Александрович</span>, Старший менеджер, Группа проектного финансирования и инфраструктуры компании EY</p>

							<p class="table_programm__speaker"><span>Резниченко Наталья Владимировна</span>, Заместитель директора, Корпоративные финансы, ГЧП и инфраструктура, КПМГ</p>

							<p class="table_programm__speaker"><span>Таманцев Андрей Валерьевич</span>, Директор Департамента жилищно-коммунального хозяйства Министерства строительства и жилищно-коммунального хозяйства Российской Федерации</p>
							<p class="table_programm__speaker"><span>Хаипов Илья Константинович</span>, Управляющий директор ООО «Автодор-Инвест»</p>

							<p class="table_programm__speaker"><span>Чертов Антон Андреевич</span>, Директор департамента по работе с регуляторными рисками, анализу и обобщению судебной практики «Росводоканал»+</p>
						</div>
					</td>
					<td>Зал приемов</td>
				</tr>
				</tbody>
			</table>
		</div>
	</div>
</div>


